export const initialCards = [
  {
    id: '1',
    name: 'Анна В.',
    age: '10',
    src: 'girl_intro',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться. Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться.Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться.Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться.Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '2',
    name: 'Петр В.',
    age: '12',
    src: 'girl_intro',
    target: 'На очки',
    currentSum: 5000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '3',
    name: 'Илья К.',
    age: '11',
    src: 'girl_intro',
    target: 'На реабилитацию',
    currentSum: 7,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '4',
    name: 'Анна В.',
    age: '10',
    src: 'girl_intro',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '5',
    name: 'Петр В.',
    age: '12',
    src: 'girl_intro',
    target: 'На очки',
    currentSum: 5000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '6',

    name: 'Илья К.',
    age: '11',
    src: 'girl_intro',
    target: 'На реабилитацию',
    currentSum: 7,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '1',
    name: 'Анна В.',
    age: '10',
    src: 'girl_intro',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться. Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться.Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться.Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться.Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '2',
    name: 'Петр В.',
    age: '12',
    src: 'girl_intro',
    target: 'На очки',
    currentSum: 5000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '3',
    name: 'Илья К.',
    age: '11',
    src: 'girl_intro',
    target: 'На реабилитацию',
    currentSum: 7,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '4',
    name: 'Анна В.',
    age: '10',
    src: 'girl_intro',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '5',
    name: 'Петр В.',
    age: '12',
    src: 'girl_intro',
    target: 'На очки',
    currentSum: 5000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '6',

    name: 'Илья К.',
    age: '11',
    src: 'girl_intro',
    target: 'На реабилитацию',
    currentSum: 7,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '1',
    name: 'Анна В.',
    age: '10',
    src: 'girl_intro',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться. Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться.Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться.Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться.Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '2',
    name: 'Петр В.',
    age: '12',
    src: 'girl_intro',
    target: 'На очки',
    currentSum: 5000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '3',
    name: 'Илья К.',
    age: '11',
    src: 'girl_intro',
    target: 'На реабилитацию',
    currentSum: 7,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '4',
    name: 'Анна В.',
    age: '10',
    src: 'girl_intro',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '5',
    name: 'Петр В.',
    age: '12',
    src: 'girl_intro',
    target: 'На очки',
    currentSum: 5000,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
  {
    id: '6',

    name: 'Илья К.',
    age: '11',
    src: 'girl_intro',
    target: 'На реабилитацию',
    currentSum: 7,
    limit: 10000,
    description:
      'Из-за проблем со здоровьем Сережа обучается дома. Ему необходимо постоянно принимать лекарства, которые помогают ему учиться',
  },
];
