export const initialCards = [
  {
    id: '1',
    name: 'Амина Ф.',
    age: '8 лет',
    src: 'amina',
    target: 'На лечение и медикаменты',
    currentSum: 0,
    limit: 22390,
    preview:
      'Амине необходимы лекарства, чтобы реже болеть и меньше тревожиться.',
    description:
      'Амина с братьями жила в приюте в Лобне. В прошлом году у них появились приемные родители и большая семья. Амине очень нравится находиться дома и посещать школу. Учеба дается ей легко и с большим интересом. К сожалению, слабый иммунитет мешает девочке регулярно посещать занятия. Кроме частых и сильных простуд у Амины трудности со сном. Она плохо засыпает, часто видит кошмары и плачет во сне. Чтобы повысить иммунитет и снизить тревожность, девочка принимает лекарства. Врачи обещают, что регулярная терапия поможет Амине реже болеть и чувствовать себя спокойнее.',

    request: 'На лекарства нужно 22 390 руб.',
    resume: 'Помогите, пожалуйста, оплатить необходимые лекарства для Амины!',
  },
  {
    id: '2',
    name: 'Рита Г.',
    age: '14 лет',
    src: 'grozdilova_rita',
    target: 'На курс лечения и аппарат',
    currentSum: 0,
    limit: 27800,
    preview:
      'Рите необходим годовой курс лечения у ортодонта, чтобы исправить прикус и восстановить проблемы с речью. ',
    description:
      'Рита и ее младшая сестра четыре года живет в приемной семье. Мама помогает девочкам преодолеть отставание в развитии, которое было диагностировано у них после жизни в неблагополучной кровной семье. Кроме того, у Риты сильное нарушение прикуса и растущая межзубная щель. Из-за этого у девочки серьезные проблемы с дикцией, которые влияют на освоение грамотного письма. Правильное и регулярное лечение помогут Рите скорректировать прикус и проблемы с речью. Девочке необходимо ежемесячно посещать ортодонта и изготовить однополосный аппарат для исправления прикуса.',
    request: 'На курс лечения и аппарат нужно 27 800 руб. ',
    resume: 'Помогите, пожалуйста, Рите и ее родителям!',
  },
  {
    id: '3',
    name: 'Стёпа Л.',
    age: '13 лет',
    src: 'styopa',
    target: 'На курс занятий с психологом',
    currentSum: 0,
    limit: 60000,
    preview:
      'Степе нужны занятия с психологом, чтобы почувствовать себя в безопасности.',
    description:
      'До трех лет Степа жил с кровной мамой, которая сильно пила и била сына. Тогда никто не мог защитить мальчика. Сейчас Степа растет в приемной семье, но с родителями он груб, а с другими детьми всегда готов броситься в драку. После консультации у психолога фонда “Найди семью” родителям стало понятно, что за агрессией Степы скрывается не плохой характер, а страх и желание защитить себя.Регулярные занятия с психологом помогут Степе научиться выстраивать отношения с окружающими и наконец почувствовать себя в безопасности.',

    request:
      'Шесть месяцев индивидуальных занятий с психологом стоят 60 000 руб.',
    resume: 'Помогите, пожалуйста, Степе справиться с травмами прошлого!',
  },
  {
    id: '4',
    name: 'Кирилл Ф.',
    age: '10 лет',
    src: 'kirill',
    target: 'На лечение и медикаменты',
    currentSum: 0,
    limit: 25890,
    preview:
      'Кириллу нужны лекарства, чтобы исправить серьезные проблемы со здоровьем.',
    description:
      'Кирилл жил два года в приюте в Лобне. Год назад его вместе с братом Андреем и сестрой Аминой забрали домой приемные мама и папа. Кириллу очень сложно учиться в школе, поэтому он находится на домашнем обучении. У него диагностирован синдром дефицита внимания и гиперактивности, поэтому мальчику сложно сосредоточиться, у него часто меняется настроение. А еще Кирилл часто болеет из-за туберкулеза внутригрудных лимфоузлов. Состояние мальчика необходимо корректировать специальными лекарствами.',
    request: 'На лекарства нужно 25 890 руб. ',
    resume:
      'Помогите, пожалуйста, оплатить терапию для Кирилла. Это поможет мальчику учиться в школе и чувствовать себя сильным и здоровым!',
  },
  {
    id: '5',
    name: 'Максим С.',
    age: '13 лет',
    src: 'maksim_1',
    target: 'На лечение и медикаменты',
    currentSum: 0,
    limit: 16080,
    preview:
      'Максиму нужны лекарства, чтобы оставаться активным и хорошо учиться в школе.',
    description:
      'Максим до пяти лет находился в детском доме в Уссурийске со старшими братьями. Несколько лет назад в новый дом в Лобне они уехали все вместе. В отличие от тихого и скромного брата Сережи, Максим очень активный и любопытный. Ему все интересно, а особенно — читать и сочинять истории. Веселый нрав не мешает ему отлично учиться в школе: как и братья, он очень старается. У Максима уже есть планы на будущее: ему очень хочется выучиться на повара. Мешает лишь слабое здоровье. У Максима хронический тонзиллит, аллергический дерматит и неврозоподобное состояние. Чтобы оставаться активным и хорошо учиться, ему необходимо принимать лекарства.',

    request: 'На лекарства нужно 16 080 руб. ',
    resume: 'Помогите, пожалуйста, оплатить для Максима необходимое лечение!',
  },
  {
    id: '6',
    name: 'Рустам К.',
    age: '9 лет',
    src: 'rustam',
    target: 'На лечение и медикаменты',
    currentSum: 0,
    limit: 10740,
    preview: 'Рустаму нужны лекарства, чтобы учеба давалась ему легче.',
    description:
      'Рустам — инвалид с рождения. Несколько лет назад его еще совсем маленького нашла полиция в лобненском наркопритоне. Ребенок был сильно болен, поэтому сразу же попал в больницу. Рустам пробыл там долгое время, пока его не забрали домой новые родители. Теперь он живет с мамой и папой, а еще у него семь братьев и маленькая сестра. Состояние здоровье не позволяет ему учиться в школе в полную силу. Сейчас Рустам находится на домашнем обучении, но заниматься ему очень сложно. Он быстро устает и плохо запоминает новую информацию. Из-за хронических диагнозов Рустаму необходимо пожизненно принимать лекарства.',
    request: 'На лекарства нужно 10 740 руб.',
    resume:
      'Помогите, пожалуйста, Рустаму! Мальчик очень хочет, чтобы ему было легче учиться!',
  },
  {
    id: '7',
    name: 'Серёжа С.',
    age: '15 лет',
    src: 'serezha',
    target: 'На лекарства и очки',
    currentSum: 0,
    limit: 34000,
    preview:
      'Сереже нужны лекарства и очки, чтобы учеба в школе давалась ему с легкостью, а любимые увлечения были в радость!',
    description:
      'Сережа до 7 лет жил со своими братьями Ромой и Максимом в детском доме в Уссурийске. Приемные родители забрали их в Лобню, где мальчики обрели большую и дружную семью. Как и брат, Сережа пошел в школу позже ровесников и тоже находится на домашнем обучении. Сережа почти круглый отличник, но школьные успехи даются ему с огромным трудом. У мальчика задержка психического и речевого развития, порок развития головного мозга и очень плохое зрение.Чтобы Сережа мог продолжаться учиться и хорошо себя чувствовать, ему необходимы очки и медикаментозная терапия.',

    request: 'На лекарства и очки нужно 34 000 руб.',
    resume: 'Помогите, пожалуйста, Сереже жить активно и интересно! ',
  },
  {
    id: '8',
    name: 'Даня З.',
    age: '7 лет',
    src: 'danya',
    target: 'На курс занятий с психологом',
    currentSum: 0,
    limit: 30000,
    preview: 'Дане нужен психолог, чтобы адаптироваться в приемной семье.',
    description:
      'До четырех лет Даня жил в асоциальной семье. Между взрослыми постоянно вспыхивали ссоры и драки, доставалось и малышу. Он научился сбегать из дома, как только начинался скандал. В конце концов родителей Дани лишили прав и мальчик попал в детский дом. Пробыл он там недолго, его скоро забрали в приемную семью. Однако и здесь Даня регулярно сбегает. Два года семья живет в страхе потерять сына. Все это время приемные родители пытались объяснить сыну, что дома нечего бояться, а вот убегать, наоборот, очень опасно. Обессиленная мама обратилась за помощью в фонд «Найди семью». Специалисты считают, что Дане нужна регулярная работа с психологом, чтобы преодолеть травмы прошлого.',

    request:
      'Собираем для Дани 30 000 руб. на 3-месячный курс консультаций с психологом.',
    resume:
      'Помогите, пожалуйста, Дане забыть свои страхи и стать счастливым ребенком!',
  },
  {
    id: '9',
    name: 'Саша О.',
    age: '13 лет',
    src: 'orlov_alersandr',
    target: 'На ортопедическую обувь и стельки',
    currentSum: 0,
    limit: 33100,
    preview:
      'Саше нужны ортопедическая обувь и стельки, чтобы его позвоночник не деформировался.',
    description:
      'Вместе с братом маленький Саша был изъят из семьи и находился в санатории для ослабленных детей. У мальчика, как и у родного брата, была задержка речевого развития, неврозы и вальгусная деформация стоп. Благодаря приемным родителям здоровье Саши со временем улучшилось. Он учится в школе и успешно занимается спортом: мальчик входит в состав московской сборной по радиоспорту. Как и брату, Саше необходима ортопедическая обувь и стельки. Без них нагрузка на ноги и позвоночник будет распределяться неправильно. В дальнейшем это грозит не только болью, но и серьезной деформацией позвоночника.',
    request: 'Стельки и обувь стоят 33 100 руб. ',
    resume:
      'Помогите, пожалуйста, приобрести для Саши ортопедическую обувь на лето, осень и зиму, а также пару индивидуальных стелек.',
  },
  {
    id: '10',
    name: 'Руслан О.',
    age: '10 лет',
    src: 'orlov_ruslan',
    target: 'На ортопедическую обувь и стельки',
    currentSum: 0,
    limit: 33100,
    preview:
      'Руслану нужны ортопедическая обувь и стельки, чтобы предотвратить деформацию позвоночника.',
    description:
      'Руслана изъяли из семьи почти сразу после рождения. Первый год жизни он провел в санатории для ослабленных детей. Когда мальчик попал в приемную семью, у него были диагностированы неврозы, отставание в развитии и сильная деформация стоп. Постепенно некоторые трудности со здоровьем получилось преодолеть. Сейчас Руслан учится в общеобразовательной школе, любит робототехнику и активно занимается плаванием и лыжами. Он растет подвижным мальчиком, но ортопедические проблемы исправить не удается. Руслану необходима ортопедическая обувь и стельки, чтобы в дальнейшем не произошла деформация позвоночника. ',
    request: 'Стельки и обувь стоят 33 100 руб. ',
    resume:
      'Помогите, пожалуйста, приобрести для Руслана летнюю, демисезонную и зимнюю ортопедическую обувь, а также пару индивидуальных стелек!',
  },
  {
    id: '11',
    name: 'Лена О.',
    age: '7 лет',
    src: 'lena',
    target: 'На курс занятий с дефектологом',
    currentSum: 0,
    limit: 55200,
    preview: 'Лене нужен курс занятий с дефектологом, чтобы учиться в школе.',
    description:
      'Лена с рождения несколько лет провела в детском доме. Несмотря на все трудности, она выросла веселой и коммуникабельной девочкой. Сейчас Лена живет в приемной семье и готовится к школе. Единственное, что очень расстраивает саму Лену и ее родителей — это трудности в обучении. Педагогическая запущенность — следствие жизни в детском доме, где с ребенком некому было заниматься. Чтобы подготовиться к первому классу и учиться так же, как ее сверстники, Лене требуются занятия с дефектологом.',

    request: 'Собираем 55 200 руб. на 6 месяцев занятий Лены со специалистом.',
    resume:
      'Помогите, пожалуйста, Лене подготовиться к школе и пойти навстречу новым знаниям уверенной в своих силах!',
  },
  {
    id: '12',
    name: 'Анна Ф.',
    age: '9 лет',
    src: 'fatkina',
    target: 'На ортопедическую обувь и стельки',
    currentSum: 0,
    limit: 32905,
    preview:
      'Ане нужны ортопедическая обувь и стельки, чтобы не допустить дальнейшей деформации позвоночника.',
    description:
      'Аня почти всю свою жизнь живет в приемной семье, но образ жизни ее кровной мамы дает о себе знать до сих пор. Мама страдала наркотической зависимостью во время беременности. Теперь у Ани регулярные головные боли, сильная аллергия, вальгусные стопы и серьезное нарушение осанки. Девочка прошла курсы лечения, массажа и ЛФК, а еще она очень любит танцы и прекрасно плавает. Пройденного лечения и спорта Ане недостаточно. Чтобы не допустить дальнейшей деформации позвоночника, ей необходимо носить ортопедические стельки и обувь.',

    request: 'На это необходимо 32 905 руб.',
    resume:
      ' Мама воспитывает девочку одна и средства у семьи сильно ограничены. Помогите, пожалуйста, Ане и ее маме!',
  },
  {
    id: '13',
    name: 'Курбан М.',
    age: '6 лет',
    src: 'kurban',
    target: 'На ортопедические стельки',
    currentSum: 0,
    limit: 19400,
    preview:
      'Курбану нужны ортопедические стельки, чтобы лечение выявленных проблем со здоровьем было не напрасно. ',
    description:
      'Первые два года жизни Курбана прошли в детском доме, где у него был недостаток веса и роста. В семье мальчик живет уже 4 года и за это время подрос, набрался сил. Он активно занимается плаванием и дзюдо, но ранние проблемы со здоровьем не прошли бесследно. У Курбана диагностированы плоскостопие, деформация грудной клетки и сколиоз. Лечение плоскостопия невозможно без ортопедических стелек. Они помогут остановить деформацию стопы и снизят нагрузку на позвоночник. Курбану нужно две пары индивидуальных стелек: для уличной и домашней обуви. ',
    request: 'Стельки стоят 19 400 руб. ',
    resume: 'Помогите, пожалуйста, Курбану и дальше расти активным мальчиком!',
  },
  {
    id: '14',
    name: 'Зоя П.',
    age: '5 лет',
    src: 'zoya',
    target: 'На курс занятий с психологом',
    currentSum: 0,
    limit: 90000,
    preview:
      'Зое необходимы встречи с психологом, чтобы не чувствовать себя одинокой.',
    description:
      'Мама Зои умерла, когда девочке было чуть больше года. Других родственников у девочки не было, и она попала в детский дом. Напуганная такой переменой, малышка росла замкнутым ребенком: она позволяла только себя кормить и проводить гигиенические процедуры.  В четыре года девочку забрала приемная мама. Она очень заботится о Зое и старается ей помочь, но пока Зоя замыкается еще больше. Психолог фонда “Найди семью” объяснила приемной маме, что поведение Зои — последствия ранней потери родной матери и жизни в детском доме. Девочка недополучила заботу, в которой очень нуждалась, поэтому и не научилась проявлять чувства. Чтобы Зоя начала доверять, чувствовать себя любимой и любить в ответ, ей нужна помощь психолога.',

    request: 'Собираем 90 000 руб. на 9 месяцев занятий со специалистом.',
    resume: 'Помогите маленькой Зое больше не чувствовать себя одинокой!',
  },
  {
    id: '15',
    name: 'Данил Л.',
    age: '7 лет',
    src: 'lakotaev',
    target: 'На обследование глазного дна',
    currentSum: 0,
    limit: 4200,
    preview:
      'Данилу нужно обследовать глазное дно, чтобы его зрение не ухудшалось.',
    description:
      'Данил родился у мамы с инвалидностью. Мама не справлялась с уходом за ребенком, поэтому сначала мальчик жил в доме ребенка, а спустя год попал в приемную семью. У Данила есть особенности здоровья, требующие регулярного наблюдения и коррекции. Он страдает нарушением зрения и нуждается в ежегодном обследовании глазного дна с линзой Гольдмана. Диагностика позволяет выявить даже малейшие изменения в периферии сетчатки глаза, которые невозможно определить другим способом.',

    request: 'На обследование нужно 4 200 руб.',
    resume: 'Помогите, пожалуйста, Даниле оплатить обследование глаз!',
  },
  {
    id: '16',
    name: 'Ксения К.',
    age: '14 лет',
    src: 'kyurya_kseniya',
    target: 'На очки',
    currentSum: 0,
    limit: 9000,
    preview:
      'Ксюше нужны очки для коррекции зрения, чтобы она смогла заниматься творчеством, отвлекаясь от негативных мыслей.',
    description:
      'Ксюша попала в приемную семью в три года. Десять лет она жила с родителями, но в последние месяцы отношения в семье испортились настолько, что никакие попытки исправить ситуацию не помогли. Так Ксюша оказалась в новой семье. Для оформления документов потребовался медицинский осмотр, который показал, что у девочки сильно снижено зрение. На данный момент Ксюше нужно лечение и коррекция зрения с помощью очков. Ксюша очень любит читать и занимается декоративным творчеством. Она пережила сильный стресс, и любимое дело сейчас особенно помогает ей отвлечься от переживаний.',

    request: 'Очки стоят 9 000 руб. ',
    resume: 'Помогите, пожалуйста, приобрести очки для Ксюши!',
  },
  {
    id: '17',
    name: 'Максим О.',
    age: '9 лет',
    src: 'maksim_2',
    target: 'На курс занятий с дефектологом',
    currentSum: 0,
    limit: 82800,
    preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников.Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Собираем 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '18',
    name: 'Ульяна П.',
    age: '9 лет',
    src: 'postanogova',
    target: 'На курс массажа и ортопедические стельки',
    currentSum: 0,
    limit: 39600,
    preview:
      'Ульяне нужен курс массажа и ортопедические стельки, чтобы поддержать свое здоровье.',
    description:
      'Ульяна попала в приемную семью в 2 месяца и росла активным любознательным ребенком. Отставание от сверстников началось неожиданно. К 5 годам Ульяне поставили синдром дефицита внимания и задержку развития. Кроме того, у нее проблемы с позвоночником: развились сколиоз и плоскостопие.Несмотря на диагноз, Ульяна растет любительницей спорта: катается на коньках, лыжах, велосипеде, умеет плавать. Ульяне не важны спортивные победы, важно — не допустить ухудшения здоровья. Для этого девочке необходимы 2-3 курса массажа в год и индивидуальные ортопедические стельки.',

    request: 'На все это понадобится 39 600 руб.',
    resume: 'Помогите, пожалуйста, Ульяне поддерживать здоровье!',
  },
  {
    id: '19',
    name: 'Света К.',
    age: '6 лет',
    src: 'sveta',
    target: 'На курс занятий с психологом',
    currentSum: 0,
    limit: 73600,
    preview:
      'Свете нужны индивидуальные и групповые занятий  с психологом, чтобы найти себе друзей.',
    description:
      'В детский дом трехлетняя Света попала из кровной семьи, в которой ее били. Девочка была так напугана, что следующие три года она ни с кем не разговаривала. Наконец ее забрали мама и папа, и Света сразу же ответила ласковым родителям любовью. Тем не менее, других людей Света очень боится и всегда прижимается к маме. Родители волнуются, ведь впереди у девочки школа, и ей необходимо научиться общаться. Свете требуется помощь психолога, чтобы чувствовать себя в безопасности и перестать бояться новых людей. ',

    request:
      'Собираем 73 600 руб. на 4 месяца индивидуальных и групповых занятий психолога со Светой. ',
    resume:
      'Помогите, пожалуйста, оплатить работу специалиста, чтобы Света больше не боялась людей!',
  },
  {
    id: '20',
    name: 'Рома Г.',
    age: '16 лет',
    src: 'roma',
    target: 'На лекарства и очки',
    currentSum: 0,
    limit: 34700,
    preview:
      'Роме очень нужны лекарства и очки, чтобы жить полноценной жизнью.',
    description:
      'Рома жил с братьями в детском доме Уссурийска до 6 лет. Потом за ним прилетели родители и забрали его домой в Лобню. До встречи с родителями Рома не умел разговаривать и в школу пошел позже своих сверстников. Учеба до сих пор дается ему с трудом, поэтому мальчик находится на домашнем обучении. Несмотря на трудности, Рома трудолюбивый и очень хорошо учится. Мальчик регулярно должен принимать лекарства, которые помогают ему преодолеть задержку психического развития и логоневроз. А еще Роме очень нужны очки. Он увлекается картинами из алмазной мозаики, но из-за серьезных проблем со зрением часто заниматься любимым делом он не может.',

    request: 'На лекарства и очки нужно 34 700 руб.',
    resume:
      'Помогите, пожалуйста, Роме справиться с проблемами со здоровьем и заниматься любимым делом!',
  },

  {
    id: '21',
    name: 'Андрей Ф.',
    age: '11 лет',
    src: 'andrey',
    target: 'На лечение и медикаменты',
    currentSum: 0,
    limit: 25890,
    preview:
      'Андрею очень нужны лекарства, чтобы исправить проблемы со здоровьем. ',
    description:
      'Мальчик два года прожил в приюте в Лобне вместе с братом и сестрой. В прошлом году их троих забрали домой приемные родители. В школе Андрей учится на пятерки, изучает английский и увлечен математикой. Ему очень нравится заниматься, но школу приходится часто пропускать из-за слабого здоровья. У мальчика туберкулез внутригрудных лимфоузлов и хронический ринофарингит. Кроме того, Андрей очень плохо спит: ему часто снятся страшные сны, после которых он долго не может уснуть. Врачи говорят, что мальчику можно помочь, но для этого ему нужно регулярно принимать лекарства.',

    request: 'На лекарства нужно 25 890 руб. ',
    resume:
      'Помогите, пожалуйста, Андрею стать здоровым и продолжать учиться в школе!',
  },
];
