export const initialCards = [
  {
    id: '1',
    name: 'Амина',
    age: '10',
    src: 'amina',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '',
    name: 'Рита Гроздилова',
    age: '10',
    src: 'grozdilova_rita',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '3',
    name: 'Кирилл',
    age: '10',
    src: 'kirill',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
   preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '4',
    name: 'Максим',
    age: '10',
    src: 'maksim_1',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
   preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '5',
    name: 'Рустам',
    age: '10',
    src: 'rustam',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
   preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '6',
    name: 'Серёжа',
    age: '10',
    src: 'serezha',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '7',
    name: 'Саша Орлов',
    age: '10',
    src: 'orlov_alersandr',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
   preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '8',
    name: 'Руслан Орлов',
    age: '10',
    src: 'orlov_ruslan',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
   preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '9',
    name: 'Фаткина',
    age: '10',
    src: 'fatkina',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '10',
    name: 'Курбан',
    age: '10',
    src: 'kurban',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '11',
    name: 'Лакотаев',
    age: '10',
    src: 'lakotaev',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
   preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '12',
    name: 'Ксения Кюря',
    age: '10',
    src: 'kyurya_kseniya',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '13',
    name: 'Постаногова',
    age: '10',
    src: 'postanogova',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
  preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '14',
    name: 'Рома',
    age: '10',
    src: 'roma',
    target: 'На лечение и медикаменты',
    currentSum: 3000,
    limit: 10000,
    preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
  {
    id: '15',
    name: 'Стёпа',
    age: '13',
    src: 'styopa',
    target: 'На курс занятий с психологом',
    currentSum: 0,
    limit: 60000,
    preview:
      'Степе нужны занятия с психологом, чтобы почувствовать себя в безопасности.',
    description:
      'До трех лет Степа жил с кровной мамой, которая сильно пила и била сына. Тогда никто не мог защитить мальчика. Сейчас Степа растет в приемной семье, но с родителями он груб, а с другими детьми всегда готов броситься в драку. После консультации у психолога фонда “Найди семью” родителям стало понятно, что за агрессией Степы скрывается не плохой характер, а страх и желание защитить себя. Регулярные занятия с психологом помогут Степе научиться выстраивать отношения с окружающими и наконец почувствовать себя в безопасности.',

    request:
      'Шесть месяцев индивидуальных занятий с психологом стоят 60 000 руб.',
    resume: 'Помогите, пожалуйста, Степе справиться с травмами прошлого!',
  },
  {
    id: '16',
    name: 'Даня',
    age: '7',
    src: 'danya',
    target: 'На курс занятий с психологом',
    currentSum: 0,
    limit: 30000,
    preview: 'Дане нужен психолог, чтобы адаптироваться в приемной семье.',
    description:
      'До четырех лет Даня жил в асоциальной семье. Между взрослыми постоянно вспыхивали ссоры и драки, доставалось и малышу. Он научился сбегать из дома, как только начинался скандал.В конце концов родителей Дани лишили прав и мальчик попал в детский дом. Пробыл он там недолго, его скоро забрали в приемную семью. Однако и здесь Даня регулярно сбегает. Два года семья живет в страхе потерять сына. Все это время приемные родители пытались объяснить сыну, что дома нечего бояться, а вот убегать, наоборот, очень опасно. Обессиленная мама обратилась за помощью в фонд «Найди семью». Специалисты считают, что Дане нужна регулярная работа с психологом, чтобы преодолеть травмы прошлого.',

    request:
      'Фонд “Найди семью” собирает для Дани 30 000 руб. на курс консультаций с психологом.',
    resume:
      'Помогите, пожалуйста, Дане забыть свои страхи и стать счастливым ребенком!',
  },
  {
    id: '17',
    name: 'Лена',
    age: '7',
    src: 'lena',
    target: 'На курс занятий с психологом',
    currentSum: 0,
    limit: 55200,
    preview: 'Лене нужен курс занятий с дефектологом, чтобы учиться в школе.',
    description:
      'Лена с рождения несколько лет провела в детском доме. Несмотря на все трудности, она выросла веселой и коммуникабельной девочкой. Сейчас Лена живет в приемной семье и готовится к школе. Единственное, что очень расстраивает саму Лену и ее родителей — это трудности в обучении. Педагогическая запущенность — следствие жизни в детском доме, где с ребенком некому было заниматься. Чтобы подготовиться к первому классу и учиться так же, как ее сверстники, Лене требуются занятия с дефектологом.',

    request:
      'Фонд “Найди семью” собирает 55 200 руб. на полугодовой курс занятий Лены со специалистом. ',
    resume:
      'Помогите, пожалуйста, Лене подготовиться к школе и пойти навстречу новым знаниям уверенной в своих силах!',
  },
  {
    id: '18',
    name: 'Зоя',
    age: '5',
    src: 'zoya',
    target: 'На курс занятий с психологом',
    currentSum: 0,
    limit: 30000,
    preview:
      'Зое необходимы встречи с психологом, чтобы не чувствовать себя одинокой.',
    description:
      'Мама Зои умерла, когда девочке было чуть больше года. Других родственников у девочки не было, и она попала в детский дом. Напуганная такой переменой, малышка росла замкнутым ребенком: она позволяла только себя кормить и проводить гигиенические процедуры. В четыре года девочку забрала приемная мама. Она очень заботится о Зое и старается ей помочь, но пока Зоя замыкается еще больше. Психолог фонда “Найди семью” объяснила приемной маме, что поведение Зои — последствия ранней потери родной матери и жизни в детском доме. Девочка недополучила заботу, в которой очень нуждалась, поэтому и не научилась проявлять чувства. Чтобы Зоя начала доверять, чувствовать себя любимой и любить в ответ, ей нужна помощь психолога.',

    request:
      'Фонд “Найди семью” собирает 30 000 руб. на 3 месяца занятий со специалистом.',
    resume: 'Помогите маленькой Зое больше не чувствовать себя одинокой!',
  },
    {
    id: '19',
    name: 'Максим',
    age: '9',
    src: 'maksim_2',
    target: 'На курс занятий с психологом',
    currentSum: 0,
    limit: 82800,
    preview:
      'Максиму нужен курс занятий дефектологом, чтобы освоить школьную программу.',
    description:
      'В приемной семье Максим живет с четырех лет. А до этого с рождения находился в детском доме, где никто им не занимался. Последствия первых лет жизни дают о себе знать до сих пор: из-за педагогической запущенности мальчику трудно учиться в школе. Максим очень расстраивается, ведь он прикладывает много сил для успешной учебы, а еще ему хочется завести друзей. Но пока школа приносит только разочарования и насмешки одноклассников. Максиму можно помочь! Мальчику требуются занятия с дефектологом. С его помощью он сможет приобрести необходимые навыки и научится быстрее усваивать новую информацию.',

    request:
      'Фонд “Найди семью” собирает 82 800 руб. на 9-месячный курс занятий Максима с дефектологом.',
    resume: 'Помогите Максиму чувствовать себя на равных с одноклассниками!',
  },
      {
    id: '20',
    name: 'Света',
    age: '6',
    src: 'sveta',
    target: 'На курс занятий с психологом',
    currentSum: 0,
    limit: 73600,
    preview:
      'Свете нужны индивидуальные и групповые занятий  с психологом, чтобы найти себе друзей.',
    description:
      'В детский дом трехлетняя Света попала из кровной семьи, в которой ее били. Девочка была так напугана, что следующие три года она ни с кем не разговаривала. Наконец ее забрали мама и папа, и Света сразу же ответила ласковым родителям любовью. Тем не менее, других людей Света очень боится и всегда прижимается к маме. Родители волнуются, ведь впереди у девочки школа, и ей необходимо научиться общаться. Свете требуется помощь психолога, чтобы чувствовать себя в безопасности и перестать бояться новых людей.',

    request:
      'Фонд “Найди семью” собирает 73 600 руб. на 4 месяца индивидуальных и групповых занятий психолога со Светой. ',
    resume: 'Помогите, пожалуйста, оплатить работу специалиста, чтобы Света больше не боялась людей!',
  },
];
